<?php

/**
 * @noinspection GrazieInspection
 */

return [
    'shops'      => 'магазин|магазина|магазинов',
    'brands'     => 'бренд|бренда|брендов',
    'banners'    => 'баннер|баннера|баннеров',
    'articles'   => 'статья|статьи|статей',
    'review'     => 'отзыв|отзыва|отзывов',
    'mark'       => 'оценка|оценки|оценок',
    'view'       => 'просмотр|просмотра|просмотров',
    'minutes'    => 'минута|минуты|минут',
    'cities'     => 'город|города|городов',
    'user'       => 'Пользователь|Пользователя|Пользователей',
    'comments'   => 'комментарий|комментария|комментариев',
    'questions'  => 'вопрос|вопроса|вопросов',
    'categories' => 'категория|категории|категорий',
    'pages'      => 'страница|страницы|страниц',
    'coupons'    => 'купон|купона|купонов'
];
